{
  "panels": [
    ["..."],
    [
      "You're travelling to another dimension...",
      "One not only of sight and sound but of mind...",
      "Your next stop...",
      "The Twilight Zone."
    ],
    [
      ".....",
      "Hello, my name is Rob Sterling.",
      "In tonight's story, we'll be exploring a little Town by the name of Peaksville.",
      "You see, not too long ago, Peaksville was isolated from the rest of the world..."
    ],
    [
      "Its inhabitants were never sure of what happened to everyone else...",
      "...they were however sure of one thing, the cause.",
      "A Monster had arrived in their town."
    ],
    [
      "With one fell swoop he took away all technology simply because it displeased him...",
      "...and he reduced humanity back into the dark ages..."
    ],
    [
      "Now, I'd like to introduce you to some of the residents in Peaksville.",
      "These are Mr. and Ms. Fremont, they house the Monster."
    ],
    [
      "The Monster can read minds, and wish away anyone whom he doesn't like.",
      "To avoid this, the residents must always cloud their heads with happy thoughts."
    ],
    [
      "Oh, and I guess I forgot...",
      "This is the Monster.",
      "A Six year old named Anthony Fremont.",
      "He looks innocent, but if he looks your way you better think happy thoughts...",
      "For the mind behind him is absolutely merciless and in charge."
    ],
    ["Peaksville Ohio, 1973"],
    [
      "Hello Anthony, it sure is a good day today isn't it?",
      "What'd you got there?"
    ],
    [
      "I made a three-headed Gopher, but I'm tired of playing with him now.",
      "Gopher, you be dead!",
      "......!!",
      "........"
    ],
    [
      "My- it's....",
      "It's a good thing you did that!",
      "You're a good boy Anthony!",
      "We all love you!"
    ],
    [
      "Woaw- I didn't see you there son!",
      "Can I get you anything?",
      "Dad, how come no one ever wants to play with me?"
    ],
    [
      "Well son, don't you remember the last time you played with children?",
      "You wished them all away, their parents were really upset!",
      "....but they deserved it! You did a good thing that day...",
      "*Bark!* *Bark!*"
    ],
    [
      "That Dog, that stupid dog!",
      "He doesn't like me! He's a bad a dog!",
      "......!!",
      "What did you do son?",
      "I sent him away.",
      "...It's- it's a good thing you did that... you're a good boy Anthony..."
    ],
    ["Later that same day."],
    [
      "As you all know, today is Dan's birthday!",
      "So let's get on with opening some presents!"
    ],
    [
      "*Unwrapping presents*",
      "Is this Perry Como? My- I haven't heard Perry Como in years!",
      "Happy Birthday Honey.",
      "Do you think we can play it?"
    ],
    [
      "I don't think we should Dan, you know Anthony doesn't like singing.",
      "You're right, it's a good thing that I can't play it! Real good thing!"
    ],
    ["A little while later."],
    ["*Music is playing.*"],
    ["*Gulp* *Gulp* *Gulp*"],
    [
      "You know everyone, this is really good brandy...",
      "In fact, it's the last bottle that exists...",
      "Once it's gone...",
      "......"
    ],
    [
      "It's my birthday today....",
      "It's my birthday today and I can't even listen to good music!!"
    ],
    ["!!!!!"],
    [
      "You....!!!",
      "This is all your fault...!!",
      "Because you gave birth to that monster!!"
    ],
    ["Dan stop please!!", "Just stop talking!!"],
    [
      "And you... you little murderer...!!",
      "You watch yourself, because maybe... maybe someone with guts...!!",
      "...will sneak up behind you and smash you upon your skull...!!",
      "...and put an end to this once and for all!!"
    ],
    ["YOU'RE A BAD MAN!!", "YOU'RE A VERY BAD MAN!!"],
    [
      "WILL SOMEBODY GRAB A LAMP OR A BOTTLE OR SOMETHING!?",
      "PUT AN END TO THIS NIGHTMARE WHILE HE'S FOCUSED ON ME!!"
    ],
    [".....!!"],
    ["!!!!!"],
    ["*SCREAMING*"],
    ["....."],
    ["Send it away son!", "Please son, please send it away!"],
    ["....."],
    [
      "Let this be a warning to everyone.",
      "You better not think bad things about me, or I'll do the same to you!"
    ],
    ["Later that night."],
    ["What's going on?", "Is it- is it snowing!?"],
    [
      "Son, are you making it snow!?",
      "Yes, I am.",
      "But that'll kill all the crops...!!",
      "That'll kill all the crops and-!"
    ],
    [
      "I mean... it's a good thing that you're making it snow!",
      "It's a real good thing, and tomorrow...",
      "Tomorrow's gonna be a real good day!"
    ],
    [
      "No comment here, no comment at all.",
      "We only wanted to introduce you to one of our very special citizens.",
      "If by any chance you ever run across Anthony Fremont...",
      "You will know that you have entered...",
      "The Twilight Zone."
    ]
  ]
}
